{"[$]": 1, "['']": 2, "[,]": 3, "[-lrb-]": 4, "[-rrb-]": 5, "[.]": 6, "[:]": 7, "[add]": 8, "[afx]": 9, "[cc]": 10, "[cd]": 11, "[dt]": 12, "[ex]": 13, "[fw]": 14, "[hyph]": 15, "[in]": 16, "[jj]": 17, "[jjr]": 18, "[jjs]": 19, "[ls]": 20, "[md]": 21, "[nfp]": 22, "[nn]": 23, "[nnp]": 24, "[nnps]": 25, "[nns]": 26, "[pdt]": 27, "[pos]": 28, "[prp]": 29, "[prp$]": 30, "[rb]": 31, "[rbr]": 32, "[rbs]": 33, "[rp]": 34, "[sym]": 35, "[to]": 36, "[uh]": 37, "[vb]": 38, "[vbd]": 39, "[vbg]": 40, "[vbn]": 41, "[vbp]": 42, "[vbz]": 43, "[wdt]": 44, "[wp]": 45, "[wp$]": 46, "[wrb]": 47, "[xx]": 48, "[``]": 49, "[#]": 50}